Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# KNEE_RANGE_OF_MOTION_TEXT_INSTRUCTION_3_LEFT
source: When ready, tap the screen to begin and extend your left knee as far as you can. Tap again when you are done.
ar: عندما تكون مستعدًا، اضغط على الشاشة للبدء وقم بتمديد ركبتك اليسرى بقدر ما تستطيع. اضغط مرة أخرى عند الانتهاء.
ca: Quan estiguis a punt, prem la pantalla per començar i estén el genoll esquerre tant com puguis. Torna a prémer quan hagis acabat.
cs: Jakmile budete připraveni, klepněte na obrazovku a začněte narovnávat levou nohu v koleni, až kam budete moct. Až budete hotovi, klepněte ještě jednou.
da: Når du er klar, skal du trykke på skærmen for at starte og strække dit venstre knæ så langt frem, som du kan. Tryk igen, når du er færdig.
de: Wenn du bereit bist, tippe auf den Bildschirm, um anzufangen und strecke dein linkes Knie so weit aus, wie du kannst. Tippe erneut, wenn du fertig bist.
el: Όταν είστε έτοιμοι, αγγίξτε την οθόνη και τεντώστε το αριστερό σας γόνατο όσο περισσότερο μπορείτε. Αγγίξτε πάλι όταν τελειώσετε.
es: Cuando estés preparado, pulsa la pantalla para empezar y estira la rodilla izquierda todo lo que puedas. Vuelve a pulsar cuando hayas terminado.
fi: Kun olet valmis, napauta näyttöä ja ojenna vasen polvi niin pitkälle kuin pystyt. Kun olet tehnyt tämän, napauta uudelleen.
fr: Lorsque vous êtes prêt, touchez l’écran pour commencer et étendez au maximum le genou gauche. Touchez à nouveau l’écran quand vous avez terminé.
fr_ca: Lorsque vous êtes prêt, touchez l’écran pour commencer et étendez votre genou gauche autant que vous pouvez. Touchez à nouveau l’écran quand vous avez terminé.
he: כשתרצה/י להתחיל את הבדיקה, הקש/י על המסך ויישר/י את ברך שמאל ככל שתוכל/י. לסיום, הקש/י שוב על המסך.
hi: तैयार होने पर आरंभ करने के लिए स्क्रीन पर टैप करें और जितना संभव हो अपना बायाँ घुटना आगे बढ़ाएँ। पूर्ण करने पर पुनः टैप करें।
hr: Kad budete spremni, dodirnite zaslon za pokretanje testa i ispružite lijevo koljeno koliko možete. Ponovno dodirnite kad budete gotovi.
hu: Ha készen áll, először koppintson a képernyőre, majd nyújtsa ki a bal térdét, amennyire csak tudja. Koppintson ismét, ha elkészült.
id: Setelah siap, ketuk layar untuk memulai dan regangkan lutut kiri Anda sejauh mungkin. Ketuk lagi setelah selesai.
it: Tocca lo schermo per iniziare ed estendi il più possibile il ginocchio sinistro. Tocca di nuovo quando hai finito.
ja: 準備ができたら、画面をタップして開始し、左膝をできるだけ伸ばしてください。終わったら、もう一度タップしてください。
ko: 준비가 되면 화면을 탭하여 시작한 다음 왼쪽 무릎을 최대한 많이 폅니다. 완료하면 다시 탭하십시오.
ms: Apabila bersedia, ketik skrin untuk bermula dan lunjurkan lutut kiri anda sejauh yang anda boleh. Ketik semula apabila anda selesai.
nl: Wanneer je klaar bent, tik je op het scherm om te beginnen en strek je je linkerknie zo ver als je kunt. Tik opnieuw wanneer je dit hebt gedaan.
pl: Gdy będziesz gotów, dotknij ekranu i rozpocznij rozciągać lewe kolano tak daleko, jak możesz. Gdy skończysz, stuknij ponownie.
pt: Quando estiver pronto, toque na tela para começar e esticar o seu joelho esquerdo o máximo que puder. Toque novamente quando concluir.
pt_pt: Quando estiver pronto, toque no ecrã para começar e estique o seu joelho esquerdo até onde conseguir. Toque novamente para terminar.
ro: Când sunteți gata, apăsați ecranul pentru a începe și întindeți genunchiul stâng cât de mult puteți. Apăsați din nou când ați terminat.
ru: Когда будете готовы, коснитесь экрана, чтобы начать, и максимально разогните левую ногу в коленном суставе. Коснитесь экрана еще раз, когда закончите.
sk: Keď budete pripravení, klepnite na obrazovku a čo najviac vystrite ľavé koleno. Po skončení znovu klepnite na obrazovku.
sv: När du vill börja trycker du på skärmen och sträcker ut ditt vänstra knä så långt du kan. Tryck igen när du är klar.
sw: Utakapokuwa tayari, gusa skrini ili kuanza na kunyoosha goti lako la kushoto kadri uwezavyo. Gusa tena unapomaliza.
th: เมื่อพร้อมแล้ว ให้แตะที่หน้าจอแล้วเหยียดเข่าข้างซ้ายของคุณให้มากที่สุดเท่าที่จะทำได้ จากนั้นแตะหน้าจออีกครั้งเมื่อทำเสร็จ
tr: Hazır olduğunuzda, başlamak için ekrana dokunun ve sol dizinizi uzatabildiğiniz kadar uzatın. İşiniz bittiğinde yeniden dokunun.
uk: За готовністю для початку торкніть екран і витягуйте ногу в лівому коліні якомога рівніше. Завершивши, торкніть знов.
vi: Khi đã sẵn sàng, hãy chạm vào màn hình để bắt đầu và duỗi đầu gối chân trái của bạn xa nhất có thể. Chạm lại khi bạn đã thực hiện xong.
zh_cn: 准备好后，轻点屏幕以开始，然后尽力伸展左膝。完成后，再轻点一下。
zh_hk: 準備好後，請點一下螢幕以開始測試，並盡你所能伸直左膝，完成後請再點一次。
zh_tw: 準備就緒時，請點一下螢幕來開始並儘量伸展您的左膝。完成時，請再點一下。

# KNEE_RANGE_OF_MOTION_TEXT_INSTRUCTION_3_RIGHT
source: When ready, tap the screen to begin and extend your right knee as far as you can. Tap again when you are done.
ar: عندما تكون مستعدًا، اضغط على الشاشة للبدء وقم بتمديد ركبتك اليمنى بقدر ما تستطيع. اضغط مرة أخرى عند الانتهاء.
ca: Quan estiguis a punt, prem la pantalla per començar i estén el genoll dret tant com puguis. Torna a prémer quan hagis acabat.
cs: Jakmile budete připraveni, klepněte na obrazovku a začněte narovnávat pravou nohu v koleni, až kam budete moct. Až budete hotovi, klepněte ještě jednou.
da: Når du er klar, skal du trykke på skærmen for at starte og strække dit højre knæ så langt frem, som du kan. Tryk igen, når du er færdig.
de: Wenn du bereit bist, tippe auf den Bildschirm, um anzufangen und strecke dein rechtes Knie so weit aus, wie du kannst. Tippe erneut, wenn du fertig bist.
el: Όταν είστε έτοιμοι, αγγίξτε την οθόνη και τεντώστε το δεξιό σας γόνατο όσο περισσότερο μπορείτε. Αγγίξτε πάλι όταν τελειώσετε.
es: Cuando estés preparado, pulsa la pantalla para empezar y estira la rodilla derecha todo lo que puedas. Vuelve a pulsar cuando hayas terminado.
fi: Kun olet valmis, napauta näyttöä ja ojenna oikea polvi niin pitkälle kuin pystyt. Kun olet tehnyt tämän, napauta uudelleen.
fr: Lorsque vous êtes prêt, touchez l’écran pour commencer et étendez au maximum le genou droit. Touchez à nouveau l’écran quand vous avez terminé.
fr_ca: Lorsque vous êtes prêt, touchez l’écran pour commencer et étendez votre genou droit autant que vous pouvez. Touchez à nouveau l’écran quand vous avez terminé.
he: כשתרצה/י להתחיל את הבדיקה, הקש/י על המסך ויישר/י את ברך ימין ככל שתוכל/י. לסיום, הקש/י שוב על המסך.
hi: तैयार होने पर आरंभ करने के लिए स्क्रीन पर टैप करें और जितना संभव हो अपना दायाँ घुटना आगे बढ़ाएँ। पूर्ण करने पर पुनः टैप करें।
hr: Kad budete spremni, dodirnite zaslon za pokretanje testa i ispružite desno koljeno koliko možete. Ponovno dodirnite kad budete gotovi.
hu: Ha készen áll, először koppintson a képernyőre, majd nyújtsa ki a jobb térdét, amennyire csak tudja. Koppintson ismét, ha elkészült.
id: Setelah siap, ketuk layar untuk memulai dan regangkan lutut kanan Anda sejauh mungkin. Ketuk lagi setelah selesai.
it: Tocca lo schermo per iniziare ed estendi il più possibile il ginocchio destro. Tocca di nuovo quando hai finito.
ja: 準備ができたら、画面をタップして開始し、右膝をできるだけ伸ばしてください。終わったら、もう一度タップしてください。
ko: 준비가 되면 화면을 탭하여 시작한 다음 오른쪽 무릎을 최대한 많이 폅니다. 완료하면 다시 탭하십시오.
ms: Apabila bersedia, ketik skrin untuk bermula dan lunjurkan lutut kanan anda sejauh yang anda boleh. Ketik semula apabila anda selesai.
nl: Wanneer je klaar bent, tik je op het scherm om te beginnen en strek je je rechterknie zo ver als je kunt. Tik opnieuw wanneer je dit hebt gedaan.
pl: Gdy będziesz gotów, dotknij ekranu i rozpocznij rozciągać prawe kolano tak daleko, jak możesz. Gdy skończysz, stuknij ponownie.
pt: Quando estiver pronto, toque na tela para começar e esticar o seu joelho direito o máximo que puder. Toque novamente quando concluir.
pt_pt: Quando estiver pronto, toque no ecrã para começar e estique o seu joelho direito até onde conseguir. Toque novamente para terminar.
ro: Când sunteți gata, apăsați ecranul pentru a începe și întindeți genunchiul drept cât de mult puteți. Apăsați din nou când ați terminat.
ru: Когда будете готовы, коснитесь экрана, чтобы начать, и максимально разогните правую ногу в коленном суставе. Коснитесь экрана еще раз, когда закончите.
sk: Keď budete pripravení, klepnite na obrazovku a čo najviac vystrite pravé koleno. Po skončení znovu klepnite na obrazovku.
sv: När du vill börja trycker du på skärmen och sträcker ut ditt högra knä så långt du kan. Tryck igen när du är klar.
sw: Ukiwa tayari, gusa skrini kuanza na kunyoosha goti lako la kulia kadiri uwezavyo. Gusa tena utakapokuwa umemaliza.
th: เมื่อพร้อมแล้ว ให้แตะที่หน้าจอแล้วเหยียดเข่าข้างขวาของคุณให้มากที่สุดเท่าที่จะทำได้ จากนั้นแตะหน้าจออีกครั้งเมื่อทำเสร็จ
tr: Hazır olduğunuzda, başlamak için ekrana dokunun ve sağ dizinizi uzatabildiğiniz kadar uzatın. İşiniz bittiğinde yeniden dokunun.
uk: За готовністю для початку торкніть екран і витягуйте ногу в правому коліні якомога рівніше. Завершивши, торкніть знов.
vi: Khi đã sẵn sàng, hãy chạm vào màn hình để bắt đầu và duỗi đầu gối chân phải của bạn xa nhất có thể. Chạm lại khi bạn đã thực hiện xong.
zh_cn: 准备好后，轻点屏幕以开始，然后尽力伸展右膝。完成后，再轻点一下。
zh_hk: 準備好後，請點一下螢幕以開始測試，並盡你所能伸直右膝，完成後請再點一次。
zh_tw: 準備就緒時，請點一下螢幕來開始並儘量伸展您的右膝。完成時，請再點一下。

# KNEE_RANGE_OF_MOTION_TITLE_LEFT
source: Left Knee Range of Motion
ar: نطاق حركة الركبة اليسرى
ca: Rang de moviment del genoll esquerre
cs: Rozsah pohybu levého kolene
da: Bevægelighed af venstre knæ
de: Linkes Knie Bewegungsumfang
el: Εύρος κίνησης αριστερού γόνατου
es: Rango de movimiento de la rodilla izquierda
fi: Vasemman polven liikealue
fr: Plage de mouvement du genou gauche
fr_ca: Amplitude articulaire du genou gauche
he: טווח התנועה של ברך שמאל
hi: बाएँ घुटने की गति सीमा
hr: Raspon kretanja lijevog koljena
hu: Bal térd mozgástartománya
id: Jangkauan Gerakan Lutut Kiri
it: Ampiezza del movimento del ginocchio sinistro
ja: 左膝の可動域
ko: 왼쪽 무릎 관절 가동 범위
ms: Julat Pergerakan Lutut Kiri
nl: Beweeglijkheid linkerknie
pl: Zasięg ruchu lewego kolana
pt: Alcance de Movimento do Joelho Esquerdo
pt_pt: Amplitude de movimento do joelho esquerdo
ro: Amplitudinea mișcării genunchiului stâng
ru: Амплитуда движений левого коленного сустава
sk: Rozsah pohybu ľavého kolena
sv: Rörlighet, vänster knä
sw: Mwendo wa Pembe ya Goti la Kushoto
th: พิสัยการเคลื่อนไหวของเข่าข้างซ้าย
tr: Sol Diz Hareket Alanı
uk: Межі руху лівого коліна
vi: Phạm vi chuyển động của đầu gối chân trái
zh_cn: 左膝运动范围
zh_hk: 左膝動作範圍
zh_tw: 左膝活動範圍

# KNEE_RANGE_OF_MOTION_TITLE_RIGHT
source: Right Knee Range of Motion
ar: نطاق حركة الركبة اليمنى
ca: Rang de moviment del genoll dret
cs: Rozsah pohybu pravého kolene
da: Bevægelighed af højre knæ
de: Rechtes Knie Bewegungsumfang
el: Εύρος κίνησης δεξιού γόνατου
es: Rango de movimiento de la rodilla derecha
fi: Oikean polven liikealue
fr: Plage de mouvement du genou droit
fr_ca: Amplitude articulaire du genou droit
he: טווח התנועה של ברך ימין
hi: दाएँ घुटने की गति सीमा
hr: Raspon kretanja desnog koljena
hu: Jobb térd mozgástartománya
id: Jangkauan Gerakan Lutut Kanan
it: Ampiezza del movimento del ginocchio destro
ja: 右膝の可動域
ko: 오른쪽 무릎 관절 가동 범위
ms: Julat Pergerakan Lutut Kanan
nl: Beweeglijkheid rechterknie
pl: Zasięg ruchu prawego kolana
pt: Alcance de Movimento do Joelho Direito
pt_pt: Amplitude de movimento do joelho direito
ro: Amplitudinea mișcării genunchiului drept
ru: Амплитуда движений правого коленного сустава
sk: Rozsah pohybu pravého kolena
sv: Rörlighet, höger knä
sw: Upeo wa Mwendo wa Goti la Kulia
th: พิสัยการเคลื่อนไหวของเข่าข้างขวา
tr: Sağ Diz Hareket Alanı
uk: Межі руху правого коліна
vi: Phạm vi chuyển động của đầu gối chân phải
zh_cn: 右膝运动范围
zh_hk: 右膝動作範圍
zh_tw: 右膝活動範圍

# KNEE_RANGE_OF_MOTION_TOUCH_ANYWHERE_STEP_INSTRUCTION_LEFT
source: Place your device on your left knee
ar: ضع جهازك على ركبتك اليسرى
ca: Posa’t el dispositiu a sobre del genoll esquerre
cs: Přiložte zařízení k levému kolenu
da: Anbring din enhed på dit venstre knæ
de: Lege dein Gerät auf dein linkes Knie
el: Τοποθετήστε τη συσκευή στο αριστερό σας γόνατο
es: Colócate el dispositivo en la rodilla izquierda
fi: Aseta laite vasemmalle polvelle
fr: Placez votre appareil sur le genou gauche
fr_ca: Placez votre appareil sur votre genou gauche.
he: הנח/י את המכשיר על ברך שמאל
hi: अपना उपकरण अपने बाएँ घुटने पर रखें
hr: Stavite uređaj na lijevo koljeno
hu: Tegye az eszközét a bal térdére
id: Letakkan perangkat di lutut kiri Anda
it: Posiziona il dispositivo sul ginocchio sinistro
ja: デバイスを左膝の上に置いてください
ko: 기기를 왼쪽 무릎에 놓으십시오.
ms: Letakkan peranti anda di atas lutut kiri anda
nl: Plaats je apparaat op je linkerknie
pl: Umieść urządzenie na lewym kolanie
pt: Posicione o dispositivo no seu joelho esquerdo
pt_pt: Coloque o dispositivo sobre o seu joelho esquerdo
ro: Așezați dispozitivul pe genunchiul stâng
ru: Положите устройство на левую ногу, ближе к колену
sk: Položte zariadenie na ľavé koleno
sv: Lägg enheten på vänster knä
sw: Wekeza kifaa chako kwenye goti lako la kushoto
th: วางอุปกรณ์ไว้บนเข่าข้างซ้ายของคุณ
tr: Aygıtınızı sol dizinize yerleştirin
uk: Покладіть пристрій на ліве коліно
vi: Đặt thiết bị trên đầu gối chân trái của bạn
zh_cn: 将设备放在您的左膝上
zh_hk: 請將裝置放在左膝上
zh_tw: 將裝置放在您的左膝上

# KNEE_RANGE_OF_MOTION_TOUCH_ANYWHERE_STEP_INSTRUCTION_RIGHT
source: Place your device on your right knee
ar: ضع جهازك على ركبتك اليمنى
ca: Posa’t el dispositiu a sobre del genoll dret
cs: Přiložte zařízení k pravému kolenu
da: Anbring din enhed på dit højre knæ
de: Lege dein Gerät auf dein rechtes Knie
el: Τοποθετήστε τη συσκευή στο δεξιό σας γόνατο
es: Colócate el dispositivo en la rodilla derecha
fi: Aseta laite oikealle polvelle
fr: Placez votre appareil sur le genou droit
fr_ca: Placez votre appareil sur votre genou droit.
he: הנח/י את המכשיר על ברך ימין
hi: अपना उपकरण अपने दाएँ घुटने पर रखें
hr: Stavite uređaj na desno koljeno
hu: Tegye az eszközét a jobb térdére
id: Letakkan perangkat di lutut kanan Anda
it: Posiziona il dispositivo sul ginocchio destro
ja: デバイスを右膝の上に置いてください
ko: 기기를 오른쪽 무릎에 놓으십시오.
ms: Letakkan peranti anda di atas lutut kanan anda
nl: Plaats je apparaat op je rechterknie
pl: Umieść urządzenie na prawym kolanie
pt: Posicione o dispositivo no seu joelho direito
pt_pt: Coloque o dispositivo sobre o seu joelho direito
ro: Așezați dispozitivul pe genunchiul drept
ru: Положите устройство на правую ногу, ближе к колену
sk: Pridržte si zariadenie na pravom kolene
sv: Lägg enheten på höger knä
sw: Weka kifaa chako kwenye goti lako la kulia
th: วางอุปกรณ์ไว้บนเข่าข้างขวาของคุณ
tr: Aygıtınızı sağ dizinize yerleştirin
uk: Покладіть пристрій на праве коліно
vi: Đặt thiết bị trên đầu gối chân phải của bạn
zh_cn: 将设备放在您的右膝上
zh_hk: 請將裝置放在右膝上
zh_tw: 將裝置放在您的右膝上

# LEARN_MORE_CONSENT_SHARING
source: Learn more about data sharing
ar: معرفة المزيد عن مشاركة البيانات
ca: Més informació sobre com compartir dades
cs: Další informace o sdílení dat
da: Læs mere om deling af data
de: Weitere Infos zur Datenfreigabe
el: Μάθετε περισσότερα για την κοινοποίηση δεδομένων
es: Más información sobre cómo se comparten los datos
es_419: Más información sobre compartir datos
fi: Lisätietoja datajaosta
fr: En savoir plus sur le partage de données
fr_ca: Plus d’info sur le partage des données
he: קבל/י מידע נוסף בנושא שיתוף נתונים
hi: डेटा साझाकरण के बारे में अधिक जानें
hr: Saznajte više o dijeljenju podataka
hu: További infó az adatok megosztásáról
id: Pelajari berbagi data lebih lanjut
it: Scopri di più sulla condivisione dei dati
ja: データ共有についての詳しい情報を表示します
ko: 데이터 공유에 관하여 더 알아보기
ms: Ketahui lebih lanjut tentang perkongsian data
nb: Finn ut mer om datadeling
nl: Meer informatie over het delen van gegevens
pl: Więcej informacji o udostępnianiu danych
pt: Saiba mais sobre o compartilhamento de dados
pt_pt: Saiba mais acerca da partilha de dados
ro: Mai multe despre partajarea datelor
ru: Подробнее о предоставлении данных
sk: Viac informácií o zdieľaní dát
sv: Läs mer om datadelning
sw: Jifunze zaidi kuhusu kushiriki data
th: เรียนรู้เพิ่มเติมเกี่ยวกับการแชร์ข้อมูล
tr: Veri paylaşımı hakkında daha fazla bilgi
uk: Докладніше про оприлюднення даних
vi: Tìm hiểu thêm về chia sẻ dữ liệu
zh_cn: 了解有关数据共享的更多信息
zh_hk: 進一步了解數據共享
zh_tw: 進一步瞭解資料分享

# LEARN_MORE_DATA_GATHERING
source: Learn more about how data is gathered
ar: معرفة المزيد عن كيفية جمع البيانات
ca: Més informació sobre com es recopilen les dades
cs: Informace o shromažďování dat
da: Læs mere om, hvordan data indsamles
de: Weitere Infos über die Erfassung der Daten
el: Μάθετε περισσότερα για τη συλλογή δεδομένων
es: Más información sobre la recopilación de los datos
es_419: Más información sobre cómo se recopilan los datos
fi: Lisätietoja tietojen keräämisestä
fr: En savoir plus sur la collecte des données
fr_ca: En savoir plus sur la façon dont les données sont recueillies
he: קבל/י מידע נוסף על איסוף הנתונים
hi: डेटा एकत्रीकरण की प्रक्रिया के बारे में और अधिक जानें
hr: Saznajte više o načinu prikupljanja podataka
hu: További információk az adatok gyűjtésének módjáról
id: Lebih lanjut mengenai cara data dikumpulkan
it: Scopri di più sulla raccolta di dati
ja: データの収集方法についての詳しい情報を表示します
ko: 데이터 수집 방법에 관하여 더 알아보기
ms: Ketahui lebih lanjut tentang cara data dikumpulkan
nb: Finn ut mer om hvordan data samles inn
nl: Meer informatie over het verzamelen van gegevens
pl: Więcej informacji o gromadzeniu danych
pt: Saiba mais sobre como os dados são coletados
pt_pt: Saiba mais acerca de como os dados são recolhidos.
ro: Aflați mai multe despre colectarea datelor
ru: Подробнее о сборе данных
sk: Viac informácií o zbere dát
sv: Läs mer om hur data samlas in
sw: Jifunze zaidi kuhusu jinsi taarifa zinavyokusanywa
th: เรียนรู้เพิ่มเติมเกี่ยวกับวิธีรวบรวมข้อมูล
tr: Verilerin toplanması hakkında daha fazla bilgi
uk: Докладніше про збір даних
vi: Tìm hiểu thêm về cách thu thập dữ liệu
zh_cn: 了解有关数据收集方式的更多信息
zh_hk: 進一步了解數據的收集方法
zh_tw: 進一步瞭解資料如何被收集

# LEARN_MORE_DATA_USE
source: Learn more about how data is used
ar: معرفة المزيد عن كيفية استخدام البيانات
ca: Més informació sobre com s’utilitzen les dades
cs: Informace o způsobech využití dat
da: Læs mere om, hvordan data bruges
de: Weitere Infos über die Verwendung der Daten
el: Μάθετε περισσότερα για τον τρόπο χρήσης των δεδομένων
es: Más información sobre la utilización de los datos
es_419: Más información sobre cómo se usan los datos
fi: Lisätietoja tietojen käytöstä
fr: En savoir plus sur l’utilisation des données
fr_ca: En savoir plus sur la façon dont les données sont utilisées
he: קבל/י מידע נוסף על השימוש בנתונים
hi: डेटा उपयोग करने की प्रक्रिया के बारे में और अधिक जानें
hr: Saznajte više o načinu uporabe podataka
hu: További információk az adatok felhasználásának módjáról
id: Lebih lanjut mengenai cara data digunakan
it: Scopri di più sull'utilizzo dei dati
ja: データの使用方法についての詳しい情報を表示します
ko: 데이터 사용 방법에 관하여 더 알아보기
ms: Ketahui lebih lanjut tentang cara data digunakan
nb: Finn ut mer om hvordan dataene brukes
nl: Meer informatie over het gebruik van gegevens
pl: Więcej informacji o wykorzystywaniu danych
pt: Saiba mais sobre como os dados são usados
pt_pt: Saiba mais acerca de como os dados são utilizados.
ro: Aflați mai multe despre utilizarea datelor
ru: Подробнее об использовании данных
sk: Viac informácií o využívaní dát
sv: Läs mer om hur data används
sw: Jifunze zaidi kuhusu jinsi data inavyotumika
th: เรียนรู้เพิ่มเติมเกี่ยวกับวิธีใช้ข้อมูล
tr: Verilerin kullanılması hakkında daha fazla bilgi
uk: Докладніше про використання даних
vi: Tìm hiểu thêm về cách sử dụng dữ liệu
zh_cn: 了解有关数据使用方式的更多信息
zh_hk: 進一步了解數據的使用方法
zh_tw: 進一步瞭解資料如何被使用

# LEARN_MORE_PRIVACY
source: Learn more about how your privacy and identity are protected
ar: معرفة المزيد عن كيفية حماية خصوصيتك وهويتك
ca: Més informació sobre com es protegeix la privadesa i la identitat
cs: Informace o ochraně soukromí a identity
da: Læs mere om, hvordan din anonymitet og identitet er beskyttet
de: Weitere Infos über den Schutz deiner Daten und Identität
el: Μάθετε περισσότερα για τον τρόπο προστασίας του απορρήτου και της ταυτότητάς σας
es: Más información sobre la protección de la privacidad y la identidad
es_419: Más información sobre cómo se protege tu privacidad e identidad
fi: Lisätietoja siitä, kuinka yksityisyyttäsi ja identiteettiäsi suojataan.
fr: En savoir plus sur la protection de la confidentialité et de votre identité
fr_ca: En savoir plus sur notre façon de protéger votre confidentialité et votre identité
he: קבל/י מידע נוסף בנושא ההגנה על הפרטיות והזהות שלך
hi: आपकी गोपनीयता और पहचान की सुरक्षा के बारे में और अधिक जानें
hr: Saznajte više o načinu zaštite vaše privatnosti i identiteta
hu: További információk az adatok és személyes információk védelmének módjáról
id: Lebih lanjut mengenai cara privasi dan identitas Anda dilindungi
it: Scopri di più sulla tutela dei dati relativi alla privacy e alla tua identità
ja: プライバシーおよび個人を特定する情報の保護方法についての詳しい情報を表示します
ko: 사용자의 개인 정보 및 신원 보호 방법에 관하여 더 알아보기
ms: Ketahui lebih lanjut tentang cara privasi dan identiti anda dilindungi
nb: Finn ut mer om hvordan personvernet og identiteten din beskyttes
nl: Meer informatie over de bescherming van je privacy en identiteit
pl: Więcej informacji o ochronie prywatności i tożsamości
pt: Saiba mais sobre como sua privacidade e sua identidade são protegidas
pt_pt: Saiba mais acerca de como a sua privacidade e identidade são protegidas.
ro: Aflați mai multe despre protejarea intimității și identității dvs.
ru: Подробнее о конфиденциальности и защите личной информации
sk: Viac informácií o ochrane súkromia a identity
sv: Läs mer om hur din integritet och identitet skyddas
sw: Jifunze zaidi kuhusu jinsi faragha na utambulisho wako vinavyolindwa
th: เรียนรู้เพิ่มเติมเกี่ยวกับวิธีการปกป้องความเป็นส่วนตัวและข้อมูลประจำตัวของคุณ
tr: Gizliliğinizin ve kimliğinizin korunması hakkında daha fazla bilgi
uk: Докладніше про захист вашої приватності і особистих даних
vi: Tìm hiểu thêm về cách bảo vệ quyền riêng tư và nhận dạng của bạn
zh_cn: 了解有关隐私和身份保护方式的更多信息
zh_hk: 進一步了解你的私隱及個人身份如何得到保護
zh_tw: 進一步瞭解隱私權和識別身分如何被保護

# LEARN_MORE_STUDY_SURVEY
source: Learn more about the study survey
ar: معرفة المزيد عن استطلاع الدراسة
ca: Més informació sobre l’avaluació de l’estudi
cs: Informace o realizaci průzkumu
da: Læs mere om undersøgelsen
de: Weitere Infos über die Studienumfrage
el: Μάθετε περισσότερα για την έρευνα μελέτης
es: Más información sobre la evaluación del estudio
es_419: Más información sobre la encuesta del estudio
fi: Lisätietoja tutkimuskyselystä
fr: En savoir plus sur l’étude
fr_ca: En savoir plus sur l’enquête de l’étude
he: קבל/י מידע נוסף בנושא סקר המחקר
hi: सर्वेक्षण अध्ययन के बारे में और अधिक जानें
hr: Saznajte više o istraživačkoj anketi
hu: További információk a kérdőívről
id: Lebih lanjut mengenai survei studi
it: Scopri di più sull'indagine conoscitiva
ja: 調査アンケートについての詳しい情報を表示します
ko: 연구 설문에 관하여 더 알아보기
ms: Ketahui lebih lanjut tentang tinjauan kajian
nb: Finn ut mer om undersøkelsen
nl: Meer informatie over de onderzoeksenquête
pl: Więcej informacji o ankiecie
pt: Saiba mais sobre a pesquisa de opinião
pt_pt: Saiba mais acerca deste inquérito.
ro: Aflați mai multe despre chestionarul studiului
ru: Подробнее об опросе
sk: Viac informácií o prieskume štúdie
sv: Läs mer om studieenkäten
sw: Jifunze zaidi kuhusu utafiti wa utafiti
th: เรียนรู้เพิ่มเติมเกี่ยวกับการสำรวจงานศึกษา
tr: Çalışma anketi hakkında daha fazla bilgi
uk: Докладніше про дослідне опитування
vi: Tìm hiểu thêm về khảo sát nghiên cứu
zh_cn: 了解有关研究调查的更多信息
zh_hk: 進一步了解研究的問卷
zh_tw: 進一步瞭解研究問卷
